Repository: yahito/balda_ios
Catalog: balda-2/balda.xcstrings
Source language: en
Languages: ru

source: Cancel
ru: Отмена

# def
source: You are defeated
ru: Вы проиграли 😔

source: Easy
ru: Просто

source: Hard
ru: Сложно

source: Medium
ru: Средне

source: Start
ru: Старт

# tie
source: It's a tie
ru: Ничья

source: Wait
ru: Ход оппонента

# win
source: You win
ru: Победа✌️

source: Your turn
ru: Ваш ход
